tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
# cask "java"
cask "alfred"
cask "appcleaner"
cask "atom"
cask "cheatsheet"
cask "clipy"
cask "coteditor"
cask "cyberduck"
cask "docker"
cask "font-inconsolata"
cask "font-inconsolata-dz-for-powerline"
cask "font-migu-1m"
cask "font-ricty-diminished"
cask "gimp"
cask "gitify"
cask "google-chrome"
cask "imageoptim"
cask "iterm2"
cask "jasper"
cask "macdown"
cask "microsoft-office"
cask "microsoft-teams"
cask "sourcetree"
cask "vagrant"
cask "virtualbox"
cask "vivaldi"
