tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
tap 'homebrew/core'
cask 'alfred'
cask 'appcleaner'
cask 'atom'
cask 'cheatsheet'
cask 'clipy'
cask 'cursor'
cask 'cyberduck'
cask 'db-browser-for-sqlite'
cask 'docker-desktop'
cask 'dotnet-sdk'
cask 'font-inconsolata'
cask 'font-inconsolata-dz-for-powerline'
cask 'font-migu-1m'
cask 'font-ricty-diminished'
cask 'fontforge-app'
cask 'gcloud-cli'
cask 'gimp'
cask 'google-chrome'
cask 'google-japanese-ime'
cask 'imageoptim'
cask 'insomnia'
cask 'jasper-app'
# cask 'java'
cask 'karabiner-elements'
cask 'microsoft-teams'
cask 'racket'
cask 'sourcetree'
cask 'typora'
cask 'vagrant'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vivaldi'
cask 'windsurf'
cask 'wireshark-app'

# hobby
# cask 'discord'
# cask 'obs'
# cask 'blackhole-2ch'
