tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
tap 'homebrew/core'
cask 'alfred'
cask 'appcleaner'
cask 'atom'
cask 'cheatsheet'
cask 'clipy'
cask 'cyberduck'
cask 'docker'
cask 'font-inconsolata'
cask 'font-inconsolata-dz-for-powerline'
cask 'font-migu-1m'
cask 'font-ricty-diminished'
cask 'fontforge'
cask 'gimp'
cask 'google-chrome'
cask 'google-japanese-ime'
cask 'imageoptim'
cask 'insomnia'
cask 'jasper'
# cask 'java'
cask 'karabiner-elements'
cask 'microsoft-teams'
cask 'sourcetree'
cask 'typora'
cask 'vagrant'
cask 'virtualbox'
cask 'visual-studio'
cask 'visual-studio-code'
cask 'vivaldi'

# hobby
cask 'discord'
cask 'soundflower'
