tap "coteditor/coteditor"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "possatti/possatti"
brew "asciiquarium"
brew "aspell"
brew "clisp"
brew "cmatrix"
brew "cowsay"
brew "checkbashisms"
brew "dep"
brew "diff-so-fancy"
brew "elm"
brew "fish"
brew "fontforge"
brew "fortune"
brew "git"
brew "go"
brew "hub"
brew "mongodb"
brew "nkf"
brew "nodebrew"
brew "octave"
brew "opam"
brew "opencv"
brew "pyenv"
# brew "ruby-build"
brew "rbenv"
brew "rlwrap"
brew "sbcl"
brew "sbt"
brew "shellcheck"
brew "sl"
brew "tree"
brew "vim"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "coteditor/coteditor/cot"
brew "possatti/possatti/pokemonsay"
