tap 'aquasecurity/trivy'
tap 'heroku/brew'
tap 'homebrew/cask'
tap 'homebrew/core'
tap 'possatti/possatti'
brew 'aha'
brew 'asciiquarium'
brew 'asdf'
brew 'aspell'
brew 'autoconf'       # for asdf-erlang
brew 'awscli'
brew 'bear'
brew 'clisp'
brew 'cmatrix'
brew 'cowsay'
brew 'checkbashisms'
brew 'diff-so-fancy'
brew 'direnv'
brew 'elixir'
brew 'elm'
brew 'fish'
brew 'fontforge'
brew 'fop'            # for asdf-erlang
brew 'fortune'
brew 'gcc'
brew 'gh'
brew 'ghq'
brew 'git'
brew 'go'
brew 'gradle'
brew 'graphviz'
brew 'haskell-stack'
brew 'heroku'
brew 'http-server'
brew 'hub'
brew 'kotlin'
brew 'llvm'
brew 'mecab'
brew 'mecab-ipadic'
brew 'nkf'
brew 'nodebrew'
brew 'octave'
brew 'opam'
brew 'opencv'
brew 'openssl'        # for asdf-erlang (Erlang 25.1 and newer)
# brew 'openssl@1.1'    # for asdf-erlang (Erlang 24.1 and older)
brew 'pipenv'
brew 'plantuml'
brew 'pyenv'
# brew 'ruby-build'
brew 'rbenv'
brew 'rlwrap'
brew 'rustup'
brew 'sbcl'
brew 'sbt'
brew 'shellcheck'
brew 'sl'
brew 'spaceship'
brew 'tree'
brew 'trivy'
brew 'vim'
brew 'wget'
brew 'wxwidgets'      # for asdf-erlang
brew 'zsh'
brew 'zsh-completions'
brew 'goodwithtech/r/dockle'
brew 'possatti/possatti/pokemonsay'
